export const tourist_areas = [
  {
    country_name: "اندونزی",
    area_title: "معبد مادر در بالی",
    country_desc:
      "اَندونِزی  کشوری است که در آسیای جنوب شرقی و شمال اقیانوسیه قرار دارد. اندونزی در مجمع‌الجزایر مالایی بین قاره آسیا و اقیانوسیه قرار دارد. اندونزی یک مجمع‌الجزایر متشکل از ۱۷٬۵۰۸ جزیره و ۳۳ استان است.",
    area_desc:
      "معبد مادر در بالی یکی دیگر از جاذبه های این شهر است که جذابیت و ویژگی های منحصر به فردش شما را مجذوب خود می کند اما همان طور که قبل تر هم اشاره کرده بودیم بالی یکی از 17000 جزیره اندونزی می باشد و به دلیل مکان ها و دیدنی های زیبا و تفریحات متنوعی که در خود جای داده است، توجه خیلی از گردشگران و مسافران را به سمت خود کشانده است",
    country_img: "img/jason-cooper-XEhchWQuWyM-unsplash.jpg",
    area_img: "img/jeremy-bishop-QUwLZNchflk-unsplash.jpg",
    rate: 4,
  },
  {
    country_name: "مالزی",
    area_title: "معبد Chin Swee",
    country_desc:
      "کشور مالزی در جنوب شرقی آسیا واقع شده و از لحاظ جغرافیائی از دو قسمت کاملاً جدا تشکیل شده. میان ۱ تا ۷ درجه عرض شمالی و ۱۰۰ تا ۱۱۹ درجه طول شرقی قرار دارد. ",
    area_desc:
      "معبد تین هو جزو بزرگ‌ ترین معابد چینی در شهر کوالالامپور قرار گرفته که به نام الهه معروف دریا نامگذاری شده است. معبد تین هو با معماری زیبای خود جزو جاذبه‌ های گردشگری این شهر محسوب می‌شود. این معبد در ارتفاعات سر سبز رابسون قرار گرفته است. از طبقات بالایی این معبد، مناظر بی نظیری از کوالالامپور را می‌توانید تماشا کنید. معبد تین هو از زمان بازگشایی به عنوان پرستشگاه و همچنین مکانی کاربری برای رویدادهای مهم مورد استفاده قرار گرفته است.",
    country_img: "img/meric-dagli-HxJvFZGfSHM-unsplash.jpg",
    area_img: "img/meric-dagli-WaL-LPfgUBg-unsplash.jpg",
    rate: 3,
  },
  {
    country_name: "دبی",
    area_title: "قاب دبی",
    country_desc:
      "دُبِی بزرگ‌ترین شهر کشور امارات متحده عربی است. این شهر در شبه جزیره عربستان قرار دارد و یکی از بزرگترین شهرهای تجاری جهان است و از نظر معماری ساختمان ها و برج ها در سطح جهانی مطرح می باشد.",
    area_desc:
      "قاب دبی یا دبی فریم، بزرگ‌ترین قاب عکس جهان است که با معماری بی‌نظیر خود، به یکی از جاهای دیدنی دبی تبدیل شده است. این جاذبه که از جدیدترین و مشهورترین ساختمان‌های جهان محسوب می‌شود، در طبقه آخر خود مسیری شیشه‌ای دارد که قدم‌زدن روی آن حس جالبی برایتان ایجاد می‌کند؛ ضمن اینکه می‌توانید شاهد مناظر فوق‌العاده‌ای از دبی باشید.",
    country_img: "img/zq-lee-DcyL0IoCY0A-unsplash.jpg",
    area_img: "img/ahmed-aldaie-Z46bTdIpOMQ-unsplash.jpg",
    rate: 4,
  },
  {
    country_name: "ایران",
    area_title: "تخت جمشید",
    country_desc:
      "تخت جمشید یا پارسه  نام یکی از شهرهای باستانی ایران است که طی سالیان، پیوسته پایتخت تشریفاتی امپراتوری هخامنشیان بوده‌است.در این شهر باستانی کاخی به نام تخت جمشید وجود دارد که در دوران زمامداری داریوش بزرگ، خشایارشا و اردشیر اول بنا شده‌است و به مدت حدود ۲۰۰ سال آباد بوده‌است. ",
    area_desc:
      "در سال ۵۱۸ پیش از میلاد بنای تخت جمشید به عنوان پایتخت جدید هخامنشیان در پارسه آغاز گردید. بنیان‌گذار تخت جمشید داریوش بزرگ بود، البته پس از او پسرش خشایارشا و نوه‌اش اردشیر یکم با افزودن بناهای دیگر، این مجموعه را گسترش دادند. بسیاری از آگاهی‌های موجود که در مورد پیشینهٔ هخامنشیان و فرهنگ آن‌ها در دسترس است به خاطر سنگ‌نوشته‌ها و گِل نوشته‌هایی است که در این کاخ‌ها و بر روی دیواره‌ها و لوحه‌های آن حکاکی شده‌است.",
    country_img: "img/steven-su-AxhfHp6fJ2M-unsplash.jpg",
    area_img: "img/hasan-almasi-xLTbaVPHs3Q-unsplash.jpg",
    rate: 5,
  },
];
export const login = {
  signin: {
    text: "اگر ثبت نام کرده اید، نام کاربری و رمز عبور خود را وارد کنید.",
    img: "img/unsplash_qzgN45hseN0.jpg",
  },
  signup: {
    text: "فقط کافیست ایمیل خود را وارد کنید، تا از این سفر متفاوت و پر از هیجان عقب نمونید.",
    img: "img/unsplash_sp-p7uuT0tw.jpg",
  },
};
